"PageTitle" = "%@ 설치 중";

/* alert strings */
"INSERT_MEDIA" = "설치를 계속하려면 “%@” 디스크를 삽입하십시오.";
"INSERT_MEDIA2" = "이 디스크를 필요로 하는 소프트웨어의 설치를 선택하였습니다.";

"CANCEL_INSTALL" = "소프트웨어 설치를 취소하겠습니까?";
"CANCEL_INSTALL2" = "모든 소프트웨어의 설치가 완료되지 않았습니다. 취소하면 소프트웨어가 부분적으로 설치되고 제대로 동작하지 않을 수 있습니다.";


/* Install Time Remaining string */
"TIME_REMAINING" = "남은 설치 시간: %@";


/* checksum sheet strings */
"CHECKING_DISC_TITLE" = "설치 소스 디스크 확인 중...";
"INSTALL_CHECKSUM_STATUS" = "%u%% 완료...";

"ChecksumFailedAlert" = "디스크를 확인하는 중에 문제가 발생했습니다.";
"ChecksumFailedMessage" = "컴퓨터를 재시동하고 디스크를 추출한 다음, 지문이나 긁힌 자국이 있는지 확인하십시오. 문제가 계속 발생한다면 Apple 고객 지원부에 문의하십시오.";

"ChecksumFailedIgnoreBtn" = "무시 ";
"CheckFailedCancel" = "설치 취소";


/* button title */
"SkipButton" = "건너뜀";

